[
	{
		"content": "Realizing you've got shit on your fingers is the first step to washing your hands.",
		"source": "Nemesis Games"
	},
	{
		"content": "No one likes a smart-ass.",
		"source": "Caliban's War"
	},
	{
		"content": "Always good to have a penis in uniform in the room.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "God save us all from good-looking men.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "As long as we keep comparing dicks, no one will shoot.",
		"source": "Caliban's War"
	},
	{
		"content": "You want a little ass-play, that's your business.",
		"source": "Nemesis Games"
	},
	{
		"content": "Space is too fucking big.",
		"source": "Caliban's War"
	},
	{
		"content": "My life has become a single, ongoing revelation that I haven't been cynical enough.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "No one ever tries reconnecting with an ex-wife without seeming like an asshole.",
		"source": "Nemesis Games"
	},
	{
		"content": "I know everything. This is a fucking test.",
		"source": "Caliban's War"
	},
	{
		"content": "Try not to put your dick in this. It's fucked enough already.",
		"source": "Cibola Burns"
	},
	{
		"content": "When I said don't hurry, I didn't mean you should take the whole fucking day off.",
		"source": "Caliban's War"
	},
	{
		"content": "Stop busting my balls. I'm out of tea.",
		"source": "Caliban's War"
	},
	{
		"content": "Meow meow cry meow meow. That's all I heard you say.",
		"source": "Caliban's War"
	},
	{
		"content": "I swear to God I'll have you turning tricks out of a prefab shed on the side of the highway.",
		"source": "Nemesis Games"
	},
	{
		"content": "You do good work. Someday you might get a real job.",
		"source": "Caliban's War"
	},
	{
		"content": "Shut the fuck up now, dear, the grown-up is talking.",
		"source": "Caliban's War"
	},
	{
		"content": "Sleep? Yes, I remember that vaguely.",
		"source": "Caliban's War"
	},
	{
		"content": "Of course I want you to call me on my bullshit. That's what I pay you for.",
		"source": "Caliban's War"
	},
	{
		"content": "I don't give a fuck whose birthday it is, you make this happen before my meeting is over or I'll have your nuts as paperweights.",
		"source": "Caliban's War"
	},
	{
		"content": "This was a cock-up from the start.",
		"source": "Caliban's War"
	},
	{
		"content": "Just assume I know what I'm doing, and that when I ask you to do the impossible, it's because even your failure helps our cause somehow.",
		"source": "Caliban's War"
	},
	{
		"content": "I have violated your privacy in ways you can't imagine.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "I do everything, and every second I talk to you costs ten thousand dollars.",
		"source": "Nemesis Games"
	},
	{
		"content": "Would you all please shut the fuck up?",
		"source": "Caliban's War"
	},
	{
		"content": "I know why you kept me out of this, and I think you're a fucking moron for it, but put it aside. It doesn't matter now. Just do not pull that fucking trigger.",
		"source": "Caliban's War"
	},
	{
		"content": "This is just an excuse to wave their cocks at each other.",
		"source": "Cibola Burns"
	},
	{
		"content": "He is walking around his words like they've got poisoned spikes on them.",
		"source": "Caliban's War"
	},
	{
		"content": "I have crates of anti-herpes drugs that are more legitimately UN Navy than you are.",
		"source": "Nemesis Games"
	},
	{
		"content": "I'm sorry, did I seem to give a fuck that this is your ship? If I did, really, I was just being polite.",
		"source": "Caliban's War"
	},
	{
		"content": "We're off the clock now. You can stop blowing smoke up my ass.",
		"source": "<Cibola Burns>"
	},
	{
		"content": "By the time he understands what we were really after, it'll be too late for him to do anything but hold his dick and cry.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "No one starts a war unless I say they can.",
		"source": "Caliban's War"
	},
	{
		"content": "I'm not someone you want to fuck with.",
		"source": "Caliban's War"
	},
	{
		"content": "Call me that again and I'll have an officer beat you gently with a cattle prod.",
		"source": "Nemesis Games"
	},
	{
		"content": "Most men who've spent so much time with me seem convinced their cocks will fall off if they can't get away from me.",
		"source": "Cibola Burns"
	},
	{
		"content": "Life is too short for this shit.",
		"source": "Caliban's War"
	},
	{
		"content": "So we're all fucking morons. Fine.",
		"source": "Caliban's War"
	},
	{
		"content": "This sucks donkey balls.",
		"source": "Nemesis Games"
	},
	{
		"content": "Sounds like piss. I'll take it.",
		"source": "Caliban's War"
	},
	{
		"content": "You're an asshole and nobody loves you.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "Screw it, I need a drink.",
		"source": "Caliban's War"
	},
	{
		"content": "That man's asshole must be tight enough right now to bend space.",
		"source": "Caliban's War"
	},
	{
		"content": "He can't find his cock with both hands unless there's someone there to point him at it.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "He's a fucking busybody and he should stop putting his fingers in my shit.",
		"source": "Babylon's Ashes"
	},
	{
		"content": "I don't mean that they all fuck men. I mean they're all men, the fuckers.",
		"source": "Caliban's War"
	},
	{
		"content": "How the fuck do you keep your hair like that? I look like a hedgehog's been humping my skull.",
		"source": "Caliban's War"
	},
	{
		"content": "I can do whatever the fuck I want. Who's going to tell me not to? You?",
		"source": "Persepolis Rising"
	},
	{
		"content": "The fuck are you doing here? Don't you sleep?",
		"source": "Persepolis Rising"
	},
	{
		"content": "It'd be a better world if there was always at least one right answer instead of a basket of fucked",
		"source": "Persepolis Rising"
	},
	{
		"content": "Are you going to his orgy pit or whatever the fuck it is he's setting up?",
		"source": "Persepolis Rising"
	}
]
